/* $ObjectName=MAFLogViewer_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: Accessibility hint read by the VoiceOver Utility when hovering over the LogViewer UI title */
"Hint_LogViewerTitle" = "标题";

/* XFLD: Localized title for the LogViewer UI */
"Title_LogViewer" = "日志";

/* XFLD: Accessibility hint for the Send eMail button */
"Hint_SendMail" = "发送电子邮件";

/* XFLD: UIAlertView title */
"Title_Email" = "电子邮件";

/* XFLD: UIAlertView error message when an error occurs upon sending the eMail */
"Msg_SendingFailed" = "电子邮件发送失败。";

/* XFLD: UIAlterView Ok button message */
"Btn_OK" = "确定";

/* XFLD: Accessibility hint for the log entry selection checkmark - unchecked state */
"Hint_CheckboxUnselected" = "未选择";

/* XFLD: Accessibility hint for the log entry selection checkmark - selected state */
"Hint_CheckboxSelected" = "已选择";

